; CMainDlg
MAIN_DISK      = 碟片
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD卡
MAIN_RADIO     = 收音機
MAIN_NAV       = 導航
MAIN_BLUETOOTH = 藍牙
MAIN_REAR_CAMERA = 	後視鏡
MAIN_SETTING   = 設置
MAIN_GAME	  = 遊戲
MAIN_IPOD   = IPOD
MAIN_TV     = 電視
MAIN_AM			= 上午
MAIN_PM     = 下午
MAIN_MUSIC  =  音樂
MAIN_VIDEO  =  視頻
MAIN_PHOTO  =  圖片
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = 時鐘
MAIN_CALENDAR  = 日歷
MAIN_CALCULATOR = 計算器
MAIN_LINKING	   = 連連看
MAIN_BOXMAN     = 推箱子
MAIN_RUSSIAN    = 俄羅斯方塊
MAIN_GOBANG     = 五子棋
MAIN_CHCHESS    = 中國像棋
MAIN_OTHELLO    = 黑白棋子
MAIN_SNAKE      = 貪喫蛇
MAIN_QTELZONE   = 手機歸屬地
MAIN_ECAR       = 翼卡在線
MAIN_VDISK      = 虛擬多碟
MAIN_CARINFO    = 行車電腦
MAIN_PHONELINK  = 手機互聯
MAIN_DIMMER     = 关屏
MAIN_HOME       = 主页

WEEK_MON     = 星期一
WEEK_TUE     = 星期二
WEEK_WED     = 星期三
WEEK_THU     = 星期四
WEEK_FRI     = 星期五
WEEK_SAT     = 星期六
WEEK_SUN     = 星期日

;CCarInfo
CARINFO_RETAILL      = 燃油量
CARINFO_TEMPOUTSIDER = 室外溫度
CARINFO_BATTVTG      = 電池電壓
CARINFO_SEATBLET     = 安全帶
CARINFO_TRUNK        = 尾箱門
CARINFO_BRAKE        = 手刹
CARINFO_CLEANWATER   = 清洗液
CARINFO_ENGINESPEED  = 發動機轉速
CARINFO_VELOCITY     = 瞬時速度
CARINFO_MILEAGE      = 行駛裏程
CARINFO_DR_CLOSE     = 車門已關
CARINFO_DR_FL        = 前左門開
CARINFO_DR_FR        = 前右門開
CARINFO_DR_RL        = 後左門開
CARINFO_DR_RR        = 後右門開
CARINFO_ON           = 打開
CARINFO_OFF          = 關閉
CARINFO_NORMAL       = 正常
CARINFO_NOENOUGH     = 過低
CARINFO_SEATBLET_ON  = 未系
CARINFO_BRAKE_ON     = 未放


;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= 中國
RADIO_FREQ_ASIA   	= 亚洲
RADIO_FREQ_RUSSIAN 	= 俄羅斯
RADIO_FREQ_EUROPE  	= 歐洲
RADIO_FREQ_AMERICA1 	= 北美洲
RADIO_FREQ_AMERICA2 	= 南美洲
RADIO_FREQ_JAPANESE   = 日本
RADIO_FREQ_MIDDLE_EAST = 中東
RADIO_FREQ_AUSTRALIA = 澳大利亞
RADIO_RDS = RDS
RADIO_RBDS = RBDS

; CSettingDlg
SET_LANGUAGE  = 語言
SET_TIME  = 日期與時間
SET_WALLPAPER  = 牆紙
SET_NAVI  = 導航
SET_VIDEO  = 視頻
SET_EQ  = 音效
SET_BALANCE = 聲場
SET_SWC = 方向盤控制
SET_FACTORY = 工廠設置
SET_UPDATE_LOGO = 升級開機LOGO
SET_CALIBRATE  = 觸摸校準
SET_BLUETOOTH  = 藍牙
SET_BT_AUTOCONNECT = 自動連接
SET_BT_AUTOANSWER  = 自動應答
SET_BT_PINCODE     = 配對碼
SET_WIFI       = Wifi
SET_SAFETY     = 安全
SET_GENERAL    = 通用
SET_BEEP       = 蜂鳴器
SET_LIGHT_CHECK = 大燈檢測
SET_RESET      = 恢復出廠設置
SET_ABOUT      = 關於本機
SET_RADIO_AREA = 收音頻率
SET_REAR_CAMERA = 後視鏡頭鏡像
SET_PARKING     = 行車時禁止視頻
SET_BRIGHTNESS	   = 亮度
SET_CONTRAST	     = 對比度
SET_HUE         = 色度
SET_SATURATION     = 飽和度
SET_BACKLIGHT	     = 背光
SET_BACKLIGHT_NORMAL	= 白天模式背光
SET_BACKLIGHT_NIGHT	  = 黑夜模式背光
SET_RESET_VIDEO_PARAM = 恢復默认值
SET_COLORFUL_VIDEO_PARAM = 明亮
SET_SOFT_VIDEO_PARAM = 柔和
SET_UPDATE_SUCCESS    = 升級成功
SET_UPDATE_FAIL	      = 升級失敗
SET_COLORFUL_LIGHTS   = 七彩燈
SET_LIGHTS_AUTO       = 自動
SET_LIGHTS_RED        = 紅色
SET_LIGHTS_YELLOW     = 黃色
SET_LIGHTS_GREEN      = 綠色
SET_LIGHTS_LIGHTBLUE  = 淡藍色
SET_LIGHTS_BLUE       = 藍色
SET_LIGHTS_PURPLE     = 紫色
SET_LIGHTS_WHITE      = 白色
;Screen saver
SET_SCREEN_SAVER = 屏幕保護
SET_SCREEN_MODE = 屏保模式
SET_SCREEN_TIME = 等待時間
SET_SCREEN_OFF  =  關閉
SET_SCREEN_BLACKSCREEN  =  黑屏 
SET_SCREEN_CLOCK  =  時鐘
SET_SCREEN_30S  = 30秒
SET_SCREEN_1M  = 1分鐘
SET_SCREEN_3M  = 3分鐘
SET_SCREEN_5M  = 5分鐘

;EQ
SET_AUDIO_NONE      = 原音
SET_AUDIO_CUSTOM   = 個性
SET_AUDIO_ROCK    = 搖滾
SET_AUDIO_POPULAR = 流行
SET_AUDIO_LIVE    = 現場
SET_AUDIO_DANCE   = 舞曲
SET_AUDIO_CLASSIC = 古典
SET_AUDIO_SOFT    = 柔和
SET_AUDIO_SUBWOOFER     = 重低音
SET_AUDIO_BALANCE_FR    = 前後平衡:
SET_AUDIO_BALANCE_LR    = 左右平衡:
SET_AUDIO_LOUDNESS   = 響度

;SWC
SET_SWC_SEEKUP      = 上一項
SET_SWC_SEEKDOWN    = 下一項
SET_SWC_VOL_INC     = 音量加
SET_SWC_VOL_DEC     = 音量減
SET_SWC_POWER_OFF   = 關機
SET_SWC_MUTE        = 靜音
SET_SWC_HANGIN      = 接電話
SET_SWC_HANGUP      = 掛電话
SET_SWC_MODE        = 切換源
SET_SWC_NAVI        = 導航
SET_SWC_RADIO       = 收音機
SET_SWC_DVD         = 碟片
SET_SWC_TIP  	      = 方向盤學習開始,請按住方向盤按鍵,再按界面按鍵.
SET_SWC_WARN        = 方向盤上當前按鍵已學習,請選擇其他按鍵
SET_SWC_SAVE         = 保存
SET_SWC_RESET        = 重置

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= 設置牆紙成功

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = 生产商:

; MCU update
SET_MCU_UPDATE = MCU升級
SET_MCU_UPDATE_TIP = MCU升級過程中請不要掉電, 升級完成後會自動重啟.
SET_MCU_UPDATE_NO_FILE = 未檢測到升級文件.
SET_MCU_UPDATE_FAIL = MCU升級失敗.
SET_MCU_UPDATE_SUCCESS = MCU升級成功, 即將重啟.

; Factory set
SET_FACTORY_FUNCTIONS   = 主頁設置
SET_FACTORY_LANGUAGE    = 語言設置
SET_FACTORY_CANBUS      = Canbus類型
SET_FACTORY_LANGUAGE_DEFAULT = 缺省語言
SET_FACTORY_LANGUAGE_SUPPORT = 支持的語言 
SET_FACTORY_SAVE_OK     = 保存成功.
SET_FACTORY_SAVE_FAIL   = 保存失敗.
SET_FACTORY_SAVE_SD_OK  = 成功導出到SD卡.
SET_FACTORY_SAVE_SD_FAIL  = 導出到SD卡失敗.
SET_FACTORY_LOAD_SD_OK  = 成功從SD卡導入.
SET_FACTORY_LOAD_SD_FAIL  = 從SD卡導入失敗.
SET_FACTORY_NO_CONFIG_FILE  = 從SD卡導入失敗,未找到配置文件.
SET_FACTORY_CAPTURE         = 屏幕截圖
SET_FACTORY_H264            = 支持H.264格式

; canbus
CANBUS_TYPE_NONE          = 不支持
CANBUS_TYPE_RAISE_DASAUTO = 大眾
CANBUS_TYPE_RAISE_FOCUS   = 福克斯
CANBUS_TYPE_RAISE_HONDA   = 本田
CANBUS_TYPE_RAISE_PEUGEOT = 標誌
CANBUS_TYPE_RAISE_CAMRY   = 凱美瑞
CANBUS_TYPE_RAISE_HYUNDAI = 現代

; CMsgBoxDlg
MESSAGE_YES    = 是
MESSAGE_NO    = 否
MESSAGE_OK    = 確定
MESSAGE_CANCEL = 取消
MESSAGE_CALIBRATION = 確定要開始屏幕校準嗎?
MESSAGE_RESET = 確定要恢復出廠設置嗎?

; CSetGpsDlg
SET_GPS_GAIN     = 混音比例
SET_GPS_GAIN_OFF = 導航時關閉背景音
SET_GPS_PATH     = 導航路徑
SET_GPS_AUTORUN  = 開機自動運行
SET_GPS_FIND_FILE = 讀取中...
SET_GPS_FILE_NOT_FOUND = 找不到可執行文件

; CGpsViewerDlg
GPS_INFO   = Gps信息
GPS_RESET   = 複位
GPS_RETURN   = 返回
GPS_LONGITUDE = 經度:
GPS_LATITUDE  = 緯度:
GPS_ALTITUDE  = 高度:
GPS_SPEED     = 速度:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24 小時制
SET_AUTOSET_TIME  = 自動設置
SET_TIMEZONE      = 時區
SET_DST           = 使用夏令時

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = 未知專輯
MUSIC_UNKNOWN_TITLE         = 未知歌曲
MUSIC_UNKNOWN_ARTIST        = 未知歌手
MUSIC_NO_LYRIC              = 未找到歌詞

; BT
BT_STATUS_UNCONNECT					= 未連接
BT_STATUS_CONNECTING				= 連接中...
BT_STATUS_CONNECTED					= 已連接
BT_STATUS_DISCONNECTING			= 斷開連接...
BT_REMOTE_DEVICE_NAME       = 外部設備名:
BT_DEVICE_CONNECTED         = 設備已連接
BT_DEVICE_NAME              = 設備名:
BT_PIN_CODE                 = 配對碼:
BT_CALL_DECLINE							= 掛斷
BT_CALL_ANSWER							= 接聽
BT_CALL_END									= 掛斷
BT_CALL_STATUS_OUTGOING			= 正在拔號
BT_CALL_STATUS_INCOMING			= 來電...
BT_CALL_STATUS_TEMINATED		= 已斷開.
BT_CALL_STATUS_SPEAKING			= 已連接.
BT_RECENTS_MISSED           = 未接來電
BT_RECENTS_RECEIVED         = 已接来電
BT_RECENTS_DIALED           = 已拔電話
BT_RECENTS_RECORD           = 錄音記錄
BT_RECENTS_MISSED_EMPTY     = 未接來電列表為空
BT_RECENTS_RECEIVED_EMPTY     = 已接来電列表為空
BT_RECENTS_DIALED_EMPTY     = 已拔電話列表為空
BT_RECENTS_RECORD_EMPTY     = 通話錄音記錄為空

; Volume
VOLUME_NAVIGATION_VOL       = 導航音量
VOLUME_BLUETOOTH_VOL        = 藍牙音量 
VOLUME_MEDIA_VOL            = 媒體音量

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = 讀碟中...
DVD_EJECTING                = 出碟...
DVD_DISK_ERROR              = 碟片錯誤
DVD_NOFILE                  = 無此類型文件
DVD_TRACK                   = 曲目
DVD_AUDIO_LEFT              = 左聲道
DVD_AUDIO_RIGHT             = 右聲道
DVD_AUDIO_STEREO            = 立體音
DVD_AUDIO_MIXED              = 混合音
DVD_PBC_ON                  = PBC開
DVD_PBC_OFF                 = PBC關
DVD_AUDIO                   = 聲音
DVD_SUBTITLE                = 字幕
DVD_SUBTITLE_OFF            = 字幕關
DVD_ANGLE                   = 角度
DVD_MENU                    = 菜單
DVD_TITLE                   = 標題

;ECAR
ECAR_TO_DIAL                = 即將撥號
ECAR_CANCEL                 = 取消
ECAR_CALL                   = 撥號
ECAR_CALL_ECAR              = 呼叫翼卡
ECAR_MSG_MULTI_RECORDS      = 匹配到多條記錄
ECAR_MSG_NO_RECORDS         = 未匹配到記錄
ECAR_MSG_ONE_RECORDS        = 匹配到一條記錄

;VDISK
VDISK_MSG_DISK_ERROR        = 碟片錯誤
VDISK_MSG_DISK_TO_RIP       = 請選擇要錄製的碟片
VDISK_MSG_DISK_TO_DELETE    = 請選擇要刪除的碟片
VDISK_MSG_START_RECORD      = 開始錄製
VDISK_MSG_STOP_RECORD       = 停止錄製
VDISK_MSG_RECORD_FINISH     = 錄製完成
VDISK_MSG_LOADING           = 加載中...
VDISK_MSG_HAVE_RECORDED     = 已錄製到碟片
VDISK_MSG_NO_EMPTY_DISK     = 無可錄製碟片
VDISK_MSG_NO_DISK_TO_DELETE = 無可刪除碟片
VDISK_MSG_CREATE_FILE_FAIL  = 創建文件失敗
VDISK_MSG_NO_ENOUGH_SPACE   = 存儲空間不足

;AVIN
AUX_NO_SIGNAL               = 無信號

;Calendar
CALENDAR_MON        = 一
CALENDAR_TUE        = 二
CALENDAR_WED        = 三
CALENDAR_THU        = 四
CALENDAR_FRI        = 五
CALENDAR_SAT        = 六
CALENDAR_SUN        = 日

;play control
PLAY_PREV           = 上一曲
PLAY_NEXT           = 下一曲
PLAY_PAUSE          = 暫停
PLAY_PLAY           = 播放
PLAY_PLAYnPAUSE     = 播放/暫停
PLAY_FFWD           = 快進
PLAY_REWIND         = 快退
PLAY_STOP           = 停止

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = 無倒車信號
MIS_VIDEO_FORBIDDEN_TIP = 溫馨提示
MIS_VIDEO_FORBIDDEN   = 駕車時觀看視頻節目屬違法行為，\n請安全駕駛！
MIS_UNSUPPORTED_FILE  = 不支持該文件播放
MIS_UNSUPPORTED_VIDEO = 不支持該視頻格式
MIS_UNSUPPORTED_AUDIO = 不支持該音頻格式
MIS_BT_NOT_CONNECTED   = 藍牙未連接
MIS_NAVI_LOAD_FAIL     = 導航軟件加載失敗
MIS_NAVI_PATH_NOT_SET  = 導航路徑未設置
MIS_NAVI_CARD_NOT_EXIST     = 未檢測到導航卡
MIS_NAVI_WARNING       = 警告!
MIS_NAVI_AGREE         = 同意
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = 未檢測到碟片
MIS_SD_NOT_EXIST       = 未檢測到SD卡
MIS_USB_NOT_EXIST      = 未檢測到U盤
MIS_IPOD_NOT_EXIST     = 未檢測到IPOD
MIS_PHONELINK_NOT_EXIST     = 未檢測到手機連接
MIS_PHONELINK_INSTALL     	= 正在安裝手機互聯
MIS_PHONELINK_INSTALL_OK     = 安裝完成
MIS_PHONELINK_CONNECTING     = 正在連接手機
MIS_LOUDNESS_ON          = 等響度開 
MIS_LOUDNESS_OFF         = 等響度關
MIS_SUBWOOFER_ON         = 重低音開
MIS_SUBWOOFER_OFF         = 重低音關
MIS_PLAY_RANDOM_ON         = 隨機播放
MIS_PLAY_RANDOM_OFF        = 順序播放
MIS_PLAY_REPEAT_ALL        = 重複所有
MIS_PLAY_REPEAT_SINGLE     = 重複單曲
MIS_PLAY_REPEAT_FOLDER     = 重複目錄
MIS_PLAY_REPEAT_OFF        = 重複關閉
MIS_PLAY_REPEAT_TITLE      = 重複標題
MIS_PLAY_REPEAT_CHAPTER    = 重複章節

;GoBang
GOBANG_SCORE					= 分數
GOBANG_LEVEL					= 等級
GOBANG_THINK					= 電腦思考中...
GOBANG_PC_WIN				  = 抱歉,你輸了!
GOBANG_MAN_WIN		    = 恭喜你,你贏了!
GOBANG_BLACK_WIN		  = 了不起啊,黑棋勝!
GOBANG_WHITE_WIN		  = 了不起啊,白棋勝!
GOBANG_BLACK_MOVE			= 現在該黑棋走棋!
GOBANG_WHITE_MOVE			= 現在該白棋走棋!
GOBANG_CHESS_BLACK   	= 黑棋:
GOBANG_CHESS_WHITE   	= 白棋:
GOBANG_TIE				  	= 平局!

; ********************************************
;  TimeZone
; ********************************************
tz_title = Time Zone
tz_01 	= (GMT-12:00) 日界線西
tz_02 	= (GMT-11:00) 中途島，薩摩亞群島
tz_03 	= (GMT-10:00) 夏威夷
tz_04 	= (GMT-09:00) 阿拉斯加
tz_05 	= (GMT-08:00) 太平洋時間(美國和加拿大)
tz_06 	= (GMT-07:00) 山地時間(美國和加拿大)
tz_07 	= (GMT-07:00) 奇瓦瓦，拉巴斯， 馬紮特蘭
tz_08 	= (GMT-07:00) 亞利桑那
tz_09 	= (GMT-06:00) 中部時間(美國和加拿大)
tz_10 	= (GMT-06:00) 薩斯喀徹爾
tz_11 	= (GMT-06:00) 瓜達拉哈拉， 墨西哥城，蒙特雷
tz_12 	= (GMT-06:00) 中美洲
tz_13 	= (GMT-05:00) 東部時間(美國和加拿大)
tz_14 	= (GMT-05:00) 印地安那(東)
tz_15 	= (GMT-05:00) 波哥大，利馬，基多
tz_16 	= (GMT-04:00) 大西洋時間(加拿大)
tz_17 	= (GMT-04:00) 加拉加斯，拉巴斯
tz_18 	= (GMT-04:00) 聖地牙哥
tz_19 	= (GMT-03:30) 紐芬蘭
tz_20 	= (GMT-03:00) 巴西利亞
tz_21 	= (GMT-03:00) 布宜諾賽勒斯，喬治敦
tz_22 	= (GMT-03:00) 格陵蘭
tz_23 	= (GMT-02:00) 中大西洋
tz_24 	= (GMT-01:00) 亞速爾群島
tz_25 	= (GMT-01:00) 佛德角群島
tz_26 	= (GMT) 格林威治平時: 都柏林，愛丁堡，里斯本，倫敦
tz_27 	= (GMT) 蒙羅維亞，卡薩布蘭卡
tz_28 	= (GMT+01:00) 貝爾格萊德，布拉迪斯拉發， 布達佩斯，盧布爾雅那，布拉格
tz_29 	= (GMT+01:00) 薩拉熱窩，斯科普里， 華沙，劄格拉布
tz_30 	= (GMT+01:00) 布魯塞爾，哥本哈根， 馬德里，巴黎
tz_31 	= (GMT+01:00) 阿姆斯特丹，柏林， 伯爾尼，羅馬，斯德哥爾摩， 維也納
tz_32 	= (GMT+01:00) 中非西部
tz_33 	= (GMT+02:00) 布加勒斯特
tz_34 	= (GMT+02:00) 開羅
tz_35 	= (GMT+02:00) 赫爾辛基，基輔， 里加，索非亞，塔林， 維爾紐斯
tz_36 	= (GMT+02:00) 雅典，伊斯坦布爾，明斯克
tz_37 	= (GMT+02:00) 耶路撒冷
tz_38 	= (GMT+02:00) 哈拉雷，比勒陀利亞
tz_39 	= (GMT+03:00) 莫斯科，聖彼德堡， 伏爾加格勒
tz_40 	= (GMT+03:00) 科威特，利雅得
tz_41 	= (GMT+03:00) 內羅畢
tz_42 	= (GMT+03:00) 巴格達
tz_43 	= (GMT+03:30) 德黑蘭
tz_44 	= (GMT+04:00) 阿布扎比，馬斯喀特
tz_45 	= (GMT+04:00) 巴庫，第比利斯，  埃裏溫
tz_46 	= (GMT+04:30) 喀布爾
tz_47 	= (GMT+05:00) 葉卡捷琳堡
tz_48 	= (GMT+05:00) 伊斯蘭堡，卡拉奇， 塔什干
tz_49 	= (GMT+05:30) 馬德拉斯，加爾各答， 孟買，新德里
tz_50 	= (GMT+05:45) 加德滿都
tz_51 	= (GMT+06:00) 阿斯塔納，達卡
tz_52 	= (GMT+06:00) 斯裏哈亞華登尼普拉
tz_53 	= (GMT+06:00) 阿拉木圖，新西伯利亞
tz_54 	= (GMT+06:30) 仰光
tz_55 	= (GMT+07:00) 曼谷，雅加達， 河內
tz_56 	= (GMT+07:00) 克拉斯諾亞爾斯克
tz_57 	= (GMT+08:00) 北京，重慶， 香港特別行政區，烏魯木齊
tz_58 	= (GMT+08:00) 吉隆玻，新加坡
tz_59 	= (GMT+08:00) 臺北
tz_60 	= (GMT+08:00) 珀斯
tz_61 	= (GMT+08:00) 伊爾庫茨克，烏蘭巴托
tz_62 	= (GMT+09:00) 漢城
tz_63 	= (GMT+09:00) 東京，大阪，札幌
tz_64 	= (GMT+09:00) 亞庫次克
tz_65 	= (GMT+09:30) 達爾文
tz_66 	= (GMT+09:30) 阿德萊德
tz_67 	= (GMT+10:00) 坎培拉，墨爾本， 悉尼
tz_68 	= (GMT+10:00) 布里斯班
tz_69 	= (GMT+10:00) 霍巴特
tz_70 	= (GMT+10:00) 符拉迪沃斯托克
tz_71 	= (GMT+10:00) 關島，莫爾茲比港， 符拉迪沃斯托克
tz_72 	= (GMT+11:00) 馬加丹，索羅門群島， 新赫裏多尼亞
tz_73 	= (GMT+12:00) 富士，堪察加半島， 馬紹爾群島
tz_74 	= (GMT+12:00) 惠靈頓，奧克蘭
tz_75 	= (GMT+13:00) 努庫阿洛化
tz_76 	= (GMT-08:00) 蒂華納， 下加利福尼亞州
tz_77   = (GMT-04:30) Caracas

